Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisten_kansallispaiva.html.tmx
Source language: fin
Languages: smn

source: Saamelaisten kansallispäivä 6.2.2023
smn: Säämi aalmugpeivi 6.2.2023

source: Saamelaisten kansallispäivää vietetään 6.2. – Saamelaiskäräjien toimintaan pääsee tutustumaan Inarissa
smn: Säämi aalmugpeivi ávuduvvoo 6.2. – Sämitige tooimân piäsá uápásmuđ Anarist

source: Saamelaiskäräjien monipuoliseen toimintaan pääsee tutustumaan Saamelaiskulttuurikeskus Sajoksessa Inarissa Saamelaiskäräjien avointen ovien päivässä.
smn: Sämitige maaŋgâpiälásii tooimân piäsá uápásmuđ Säämi kulttuurkuávdáš Sajosist Anarist Sämitige ávus uuvsâi peeivi.

source: Saamelaiskäräjien avointen ovien päivä alkaa Sajoksen auditoriossa klo 9.45 Saamelaiskäräjien puheenjohtajan kansallispäivän tervehdyksellä.
smn: Sämitige ávus uuvsâi peivi álgá Saijoos auditoriost tme 9.45 Sämitige saavâjođetteijee aalmugpeeivi tiervâttâssáin.

source: Saamelaiskäräjien musiikkikeskus, lastenkulttuurikeskus Mánnu ja elokuvakeskus Skábma vastaavat päivän ohjelmatarjonnasta.
smn: Sämitige muusikkuávdáš, párnáikulttuurkuávdáš Mánnu já elleekovekuávdáš Skábma västideh peeivi ohjelmist.

source: Saamelaiskäräjät tarjoaa vieraille juhlakahvit ja Sajoksen ravintola Čaijusta voi ostaa juhlalounaan.
smn: Sämitigge fáálá kuosijd juhlekäähvi já Saijoos raavâdviäsu Čaijust puáhtá uástiđ juhlepeivimáállás.

source: Paikan päällä on myös mahdollisuus osallistua arvontaan, josta voi voittaa kaksi lippua Ijahis idja -festivaalille.
smn: Pääihi alne lii meid máhđulâš uásálistiđ vuárbumân, mast puáhtá vyeittiđ kyehti liipu Ijâttes ijjâ -festivaalân.

source: Tilaisuus on avoin kaikille kiinnostuneille.
smn: Tilálâšvuotâ lii puohháid ávus.

source: Ohjelma &gt;&gt;
smn: Ohjelm&gt;&gt;

source: Saamelaisten kansallispäivää vietetään vuosittain helmikuun 6. päivänä.
smn: Säämi aalmugpeivi ávuduvvoo jyehi ive kuovâmáánu 6. peeivi.

source: Juhlallisuuksia järjestetään silloin perinteisesti eri puolilla Saamenmaata ja nykyisin myös Saamenmaan ulkopuolella.
smn: Ávutuáluh uárnejuvvojeh talle ärbivuáválávt Sämieennâm jieškote-uv kuávluin já tááláá ääigi meid Sämieennâm ulguubeln.

source: Päivä on yksi saamelaisten liputuspäivistä, mutta lisäksi niin Suomen, Ruotsin kuin Norjankin viranomaiset suosittavat yleistä liputusta.
smn: Säämi aalmugpeivi lii ohtâ sämmilij liputtempeivi.

source: Saamelaisten kansallispäivä on vielä nuori juhlapäivä. Suomalaiseen almanakkaan se merkittiin vasta vuonna 2004.
smn: Juhlepeivin aalmugpeivi lii vala nuorâ, tastko syemmilii almenáákán tot merkkejui eskân ive 2004.

source: Kansallispäivästä päätettiin kuitenkin jo vuonna 1992, ja juhlapäivän juuret juontavat yli sadan vuoden taakse, vuoteen 1917.
smn: Aalmugpeeivist meridui kuittâg jo ive 1992, já juhlepeeivi historjá uulât paijeel čyeđe ive keččin, ihán 1917.

source: Tuolloin Norjan Trondheimissä järjestettiin ensimmäinen pohjoismainen saamelaiskokous, jonka tarkoitus oli pohtia saamelaisten elinmahdollisuuksia ja ottaa kantaa saamelaisia koskeviin kysymyksiin.
smn: Talle Taažâ Ruándimist uárnejui vuossâmuš tave-eennâmlâš sämičuákkim, mon ulmen lâi suogârdâllâđ sämmilij eellimmáhđulâšvuođâid já väldiđ pele sämmiláid kyeskee koččâmuššáid.

source: Käsitellyistä aiheista tärkeimpiä olivat liikkumiseen, maiden käyttöön, poronhoitoon ja koulunkäyntiin liittyvät kysymykset.
smn: Sämmilâštiätu máttááttâsân já ulmuid, kiäh láá perustum: www.oktavuohta.com .

source: Lähde: www.oktavuohta.com
smn: Siijđoh láá tuáistáážân suomâkielân.

source: Buori sámi álbmotbeaivvi buohkaide!
smn: Pyeri säämi aalmugpeivi puohháid!

source: Pyeri säämi aalmugpeivi puohháid!
smn: Šiõǥǥ saaʹmi meersažpeiʹvv pukid!

source: Šiõǥǥ saaʹmi meersažpeiʹvv pukid!
smn: Buori sámi álbmotbeaivvi buohkaide!

source: Hyvää saamelaisten kansallispäivää kaikille!
smn: #SámiÁlbmotbeaivi #SäämiAalmugpeivi #SaaʹmiMeersažpeiʹvv #SámiNationalDay #SaamelaistenKansallispäivä
